<!DOCTYPE html>
<html>
<head>
	<title>M&ouml;&ouml;bler O&Uuml; | Avaleht</title>
	<link rel="stylesheet" type="text/css" href="MeistStyle.css">
	<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
	<meta charset="utf-8" name="keywords" content="avaleht,moobler ou,mööbler oü">
</head>
<body>
	<header>
		<div class="header-section">
			<img id="logo" src="images/LehekuljePildid/mooblerilogovaike.jpg" alt="logo" width="80px">
			<ul class="navigation">
				<li><a class="mainNav" href="https://moobler.ee">Avaleht</a></li>
				<li><a class="mainNav" href="Meist">Meist</a></li>
				<li><a class="mainNav" href="TehtudTood">Tehtud T&ouml;&ouml;d</a></li>
				<li><a class="mainNav" href="Kontakt">Kontakt</a></li>
			</ul>
			<img id="esimene" class="keeled" src="images/LehekuljePildid/venelipp.jpg" width="30px">
			<img class="keeled" src="images/LehekuljePildid/ingliselipp.jpg" width="30px">
			<img class="keeled" src="images/LehekuljePildid/eestilipp.jpg" width="30px">
		</div>
	</header>
	<section id="showcase">
	</section>
	<div id="whitebox"> </div>
	<div class="container">
		<section id="main">
			<p class="peatekst">O&Uuml; M&ouml;&ouml;bler- noobel m&ouml;&ouml;bel valmib Eesti v&auml;ikeettev&otilde;ttes ja koost&ouml;&ouml;s kliendiga. Oleme avatud  v&auml;ljakutsetele ja m&otilde;tleme ka raamidest v&auml;ljaspoole. N&auml;iteks oleme valmistanud innovaatilise turvas&uuml;steemina praktilise riiulitega p&ouml;&ouml;rdkapi, mille idee alusel saime pakkuda lahendusi Rakvere Military Escape'i sisustuses. O&Uuml; M&ouml;&ouml;bler on vastu v&otilde;tnud tellimust&ouml;&ouml;dena valla raamatukogudele heade ruumilahendustega riiulite tootmised. Ettev&otilde;te on tootnud ja k&auml;inud m&ouml;&ouml;blit paigaldamas Eesti saartel, mist&otilde;ttu oleme ka mobiilsed. Meile sobib, kui klient ei teagi kohe k&otilde;ike, mida ta tahab ja alles kaalutleb, aga ka konkreetsed visioonid, mille osas oskame anda realistliku tagasiside ja pakkuda m&otilde;istlikku hinnaklassi v&otilde;i n&otilde;ustada turuolukorrast, et osata langetada kliendile sobiv valik.</p>
			<p class="peatekst">Spetsialist on valmis Sinuga kohtuma, &uuml;le vaatama ruumid ja olema paindlik. Me ei saa lubada, et teeme maagiat, sest meie lahendused on m&otilde;eldud kestma ja peavad olema ka praktilises kasutuses toimivad. Oleme loonud imelisi k&ouml;&ouml;ke, kus perenaisele on k&otilde;ik mugav ja k&auml;eparane ja ta ei pea nuputama, kuidas oma l&uuml;hikese kasvu t&otilde;ttu mikseri &uuml;lemiselt riiulilt k&auml;tte saaks. Eks sageli ongi raske s&otilde;nadesse panna v&otilde;i ise osata ka tahta- ergonoomilised lahendused valmivadki koos m&otilde;eldes ja lahendusi l&auml;bi arutades. Ilus ese on hea, aga toimiv ja kasutatav ilus ese v&otilde;i m&ouml;&ouml;blilahendus on super ja hoiab Sind r&otilde;&otilde;msa ja tervena pikka aega.
			Ettev&otilde;te on olnud abiks ka m&ouml;&ouml;bliplaadi saagimisel, kantimisel- n&auml;iteks ehitust&ouml;&ouml;del eramajas v&otilde;ivad tekkida olukorrad, et olemasolevate t&ouml;&ouml;riistadega ei suudata tegada kvaliteetne t&ouml;&ouml; ja puudu v&otilde;ib j&auml;&auml;da materjalist. Saame abiks olla ka materjali t&ouml;&ouml;tlemisel (olemas puidut&ouml;&ouml;tlemise pingid ja masinad), mida oleks m&otilde;istlikum tellimust&ouml;&ouml;na teha.</p>
			<p class="peatekst">O&Uuml; M&ouml;&ouml;bleris t&ouml;&ouml;tavad kogemustega tislerid. Meie toodetud m&ouml;&ouml;bel on ka meil endal koduses kasutuses ja praktika n&auml;itab, et h&auml;sti vastu pidanud nii aktiivsete laste m&auml;ngud ja "abistamised". Tahame oma klientidele pakkuda pikaajalist  kvaliteetset toodet.</p>
		<h1> </h1>
		<br>
		</section>
	</div>
	<footer id="mainfooter">
		<div id="whitebox2"> </div>
		<br>
		<br>
		<a href="https://www.facebook.com/Mööbler-OÜ-779118672195805/" target="_blank"><img src="images/LehekuljePildid/facebook.png"></a>
		<a href="kontakt"><img src="images/LehekuljePildid/email.png"></a>
		<a href="kontakt"><img src="images/LehekuljePildid/phone.png"></a>
		<a href="https://goo.gl/maps/gmBy1skYqrNSyfQcA" target="_blank"><img src="images/LehekuljePildid/mapmarker.png"></a>
	</footer>
</body>
</html>
